/* No comment provided by engineer. */
"Text" = "Der er ingen forbindelse til server. Check din internetforbindelse og prøv igen.";

/* No comment provided by engineer. */
"Title" = "Ingen Forbindelse";

